[
  {
    "title": "Start a Building and Construction Career",
    "img": "https://signet.khalsahosting.com/wp-content/uploads/2023/01/course-04-2-590x430.webp",
    "category": "Blog & News",
    "date": { "date": "23", "month": "May" },
    "details": [
      "정신 건강 분야에서의 경력을 시작하고자 하십니까? 타인이 긍정적인 발전을 이루도록 돕는 데 헌신적인 마음이 있으신가요? 그렇다면 네! 세상은 여러분과 같은 사람들을 필요로 합니다. 정신 건강 의료 직업은 여러분의 헌신을 고대하고 있습니다. 현대의 문제들로 인해 스트레스가 증가함에 따라 사람들은 자신의 정신 건강 관리에 더 관심을 가지게 되고 있습니다. 최고의 정신 건강 직업을 위해 자격증과 자격을 갖추는 것이 중요한 역할을 합니다. 이 분야에서 경력을 시작하는 데 도움이 되는 여러 과정이 있습니다. 이 가이드는 여러분에게 정신 건강 분야에서 경력을 추구하기 위한 길을 안내해 드립니다.",
      "호주에서의 정신 건강 직업",
      "정신 건강은 전반적인 건강과 웰빙의 중요한 측면입니다. 따라서 현대 사회에서 많은 사람들이 정신 건강 문제에 시달리고 있기 때문에 세계적으로 정신 건강 분야에서의 경력이 밝은 미래를 가지고 있습니다. 특히 호주를 얘기한다면 이 분야에 큰 잠재력이 있습니다. 호주의 16-85세 사이의 21.4% (5분의 1) 호주인들이 지난 해 정신 건강 문제를 경험했다고 전국적인 정신 건강 및 웰빙 연구 (2021) 에 따르면 밝혀졌습니다. 호주인들은 시민들의 신체적 및 정신적 건강을 장려하고 촉진하고 있습니다.",
      "정신 건강 직업의 주목",
      "적절한 교육과 과정",
      "봉사 경험",
      "인턴십",
      "면허 취득",
      "일자리 획득",
      "The Signet Institute과 정신 건강 직업",
      "다양한 정신 건강 학위와 자격증을 제공하는 호주 기관들이 많이 있습니다. The Signet Institute는 실용적인 경험과 이론적인 지식을 학생들에게 제공하기 위해 설립되었습니다. 이미 이를 채택한 기관들 중에서도 중요한 역할을 하고 있습니다.",
      "정신 건강 학위를 위한 최고의 기관",
      "The Signet Institute의 주요 목표는 학생들이 경쟁에서 두각을 나타낼 수 있도록 자신의 재능을 향상시키는 것입니다. 이 기관은 멜버른, 시드니 및 애들레이드에 캠퍼스를 가지고 있습니다. 정신 건강 학위를 취득하기 위해 호주에서 쉽게 접근할 수 있는 기관입니다.",
      "과정 설명",
      "과정 코드: CHC53315 | Cricos 코드: 0101256",
      "이 학위는 정신 건강 문제를 가진 환자들을 지원하는 직원들의 역할을 반영합니다. 상담, 재활, 촉진, 교육 및 건강 증진 서비스를제공할 수 있습니다. 이러한 직원들은 특히 정신 건강 문제를 가진 사람들에게 영향을 미치는 법률, 그들을 위해 제공되는 다양한 서비스, 정신 건강과 관련된 건강 문제에 대한 고급 전문 지식, 능력 및 기술을 가지고 있어야 합니다.",
      "지원하려면 정신 건강 학위를 클릭하세요.",
      "면허",
      "이 과정에는 면허, 자격증 또는 규제 요건이 필요하지 않습니다. 따라서 특수 지식이 필요하지 않습니다.",
      "공부 방식",
      "이 과정의 공부 방식은 혼합 및 내부 시뮬레이션입니다.",
      "과정 제공 장소",
      "The Signet Institute의 캠퍼스는 해당 학위를 제공하는 다양한 도시에 위치해 있습니다. 다음은 캠퍼스의 위치입니다:",
      "멜버른 캠퍼스: 멜버른 VIC 3000 Queen Street 341-345호 5층 및 9층",
      "시드니 캠퍼스: Forest Lodge NSW 2037 Parramatta Road 54호 1층",
      "애들레이드 캠퍼스: 애들레이드 SA 5000 Grenfell Street 45호 3층"    ]
  },
  {
    "title": "How to Start a Career in Mental Health?",
    "img": "https://signet.khalsahosting.com/wp-content/uploads/2023/01/course-08-2-590x430.webp",
    "category": "Blog & News",
    "date": { "date": "29", "month": "Apr" },
    "details": [
      "Dizme is a leading web design agency with an award-winning design team that creates innovative, effective websites that capture your brand, improve your conversion rates, and maximize your revenue to help grow your business and achieve your goals.",
      "In today’s digital world, your website is the first interaction consumers have with your business. That's why almost 95 percent of a user’s first impression relates to web design. It’s also why web design services can have an immense impact on your company’s bottom line.",
      "That’s why more companies are not only reevaluating their website’s design but also partnering with Kura, the web design agency that’s driven more than $2.4 billion in revenue for its clients. With over 50 web design awards under our belt, we're confident we can design a custom website that drives sales for your unique business."
    ]
  },
  {
    "title": "Certificate: Leadership & Management Possibilities",
    "img": "https://signet.khalsahosting.com/wp-content/uploads/2023/01/course-06-2-590x430.webp",
    "category": "Blog & News",
    "date": { "date": "23", "month": "Jun" },
    "details": [
      "Dizme is a leading web design agency with an award-winning design team that creates innovative, effective websites that capture your brand, improve your conversion rates, and maximize your revenue to help grow your business and achieve your goals.",
      "In today’s digital world, your website is the first interaction consumers have with your business. That's why almost 95 percent of a user’s first impression relates to web design. It’s also why web design services can have an immense impact on your company’s bottom line.",
      "That’s why more companies are not only reevaluating their website’s design but also partnering with Kura, the web design agency that’s driven more than $2.4 billion in revenue for its clients. With over 50 web design awards under our belt, we're confident we can design a custom website that drives sales for your unique business."
    ]
  }
]
